/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Informação Definida pelo usuário";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "contém";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "é";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Autor(es)";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Nome do Campo:";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "Ativado";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Trazer tudo para frente";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Status";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Atualizar Lista";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Desfazer";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Esconder Books";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostrar Tudo";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Tradutor(es)";

/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "Sobre o Books";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Valor do Campo";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Trocar Valores Existentes";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Revisões";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Item1";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "Outras Visualizações";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "Texto de Fonte do Sistema";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "termina com";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Detalhes";

/* NSMenu : <title:List> (oid:3567) */
"List" = "Lista";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Título:";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "Qualquer";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Séries";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Plugin Padrão de Impotação:";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "menos que";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Ilustrador(es)";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Remover";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Nome do Campo";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Lugar";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Nova Lista";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Cancelar";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Buscando dados para o livro. Seja paciente.";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Escore";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "Para usar, adiciona uma nova cópia acima.";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Ajustes Personalizados";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Procurar por atualizações na inicialização";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "maior que";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Imagem de Capa";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Tamanho:";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Tipo";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Gênero";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Local de publicação";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "Tudo";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Navegar";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Adicionar Arquivo";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Item2";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Colar e casar estilo";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Tradutores:";

/* NSTextField (Format: ) : <title:Format:> (oid:411) */
"Format:
" = "Formato:
";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Autores:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Arquivo";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Menu Principal";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Item";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Janela";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Importar";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "Nome da Lista";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "Mover para o Lixo";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Livros";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Múltiplos Livros Selecionados";

/* NSTextField (Progress Message ) : <title:Progress Message> (oid:1933) */
"Progress Message
" = "Mensagem de Progresso
";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Inscrição:";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Gêneros:";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Progresso:";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Preferências";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Refazer";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Enviado por:";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Deletar";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Ajuda";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferências…";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Valor Corrente:";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Ilustradores:";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:> (oid:3393) */
"Default Export Plugin:
" = "Plugin Padrão de Exportação:
";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Item3";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Devolvido em:";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Descrição:";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Preenchendo Automaticamente";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Buscar Próximo";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Fechar";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "Mostra os campos padrão especificados pelo plugin.";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Descrição";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Campo";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Sumário";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Remover Entrada Selecionada";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Título";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Valor do Campo:";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Insira os nomes de campo personalizados a serem mostrados na lista. Por favor insira um campo por linha.";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Local de Publ.:";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Sumário:";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Data de Ini.:";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Estilo de Display Padrão:";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Instalar Plugin Selecionado";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Painel";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Apenas exportar os itens selecionados";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Data de Aquis.:";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Séries:";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Verificação Ortográfica";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Sair do Books";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Itens visíveis para o Preenchimento Automático em Sequência";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Pular para seção";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Empréstimos";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimizar";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cortar";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Casa";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Cópia";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Procurar por atualizações...";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Insira os campos a serem mostrados nos detalhes abaixo. Insira na ordem que eles devem aparecer.";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Data de Térm.:";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "Condições:";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Verificação Ortográfica…";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "Preenchimento Automático";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Buscar…";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Gerenciador de plugins";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Plugin de Preench. Autom.:";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Formato";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Adicionar";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Devedor:";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Data de Publicação";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Procurar por novos plugins online";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Próximo";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Devedor";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Caixa";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Buscar Online";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Data de Publ.:";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Novo Livro";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Nova Lista Inteligente";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "começa com";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Tamanho";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Verificação Ortográfica";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Editora";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Origem:";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "não é";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Data de Término";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Buscar";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Adicionar para um novo arquivo";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Verificar ortografia enquanto você digita";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Cópias";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Atualizar Index do Spotlight";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Insira os gêneros personalizados na caixa abaixo. Insira um gênero por linha.";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Procurar";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Dono:";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Edição";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Esconder Outros";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Informação";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Abrir com o Finder";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Escore:";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Selecionar Tudo";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Informações";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Nova Entrada";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Cópia Emprestada";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Editores:";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Múltiplas Listas Selecionadas";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Anterior";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Versão";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Data de Publicação";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "das seguintes regras:";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Gêneros Personalizados";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Serviços";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Colar";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Palavras Chave:";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Data de Empréstimo";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Revisto";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Edição:";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Informações Extendidas";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Exportar";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Editora:";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Principal";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Editor(es)";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Editar";

/* NSTextField (Copy: ) : <title:Copy:> (oid:3452) */
"Copy:
" = "Cópia:
";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "Mostra os gêneros padrão especificados pelo aplicativo.";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Devolvido em";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Selecione os campos para mostrar na lista de opções abaixo:";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "não contém";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Buscar Previous";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Limpar Index do Spotlight";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Ajuda do Books";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Palavras Chave";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Nome";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Comentários:";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Data Empr:";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Usar Seleção para Buscar";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Gêneros";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "Nenhum livro selecionado";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "Não Instalado";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Lugar:";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Arquivos";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "Nenhuma lista selecionada";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Informação do Livro";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Salvar";

